Repository: Brolenso/tms-13-museum
Catalog: Museum/AppMain/*.lproj/Localizable.strings
Languages: ru

# login.screen.museum.label.text
source: Grand Palais Museum
ru: Музей Большого дворца

# login.screen.address.label.text
source: 3 Avenue Winston-Churchill 75008 Paris, France
ru: пр-т Уинстона Черчилля, 3 75008 Париж, Франция

# login.screen.email.textfield.placeholder
source: Email address
ru: Электронная почта

# login.screen.password.textfield.placeholder
source: Password
ru: Пароль

# login.screen.forgot.label.text
source: Forgot your password?
ru: Забыли пароль?

# login.screen.login.button.title
source: Log In
ru: Войти

# login.screen.have.not.account.label.text
source: Don’t have an account?
ru: Создать аккаунт?

# main.screen.log.out
source: Log out
ru: Выйти

# main.screen.art.museum.title
source: The Art Museum
ru: Музей Большого дворца

# main.screen.type
source: Exhibition
ru: Выставка

# main.screen.name
source: Masters old and new
ru: Мастера новые и старые

# main.screen.exact.location
source: floor 5
ru: этаж 5

# main.screen.address
source: 3 Avenue Winston-Churchill 75008 Paris, France
ru: пр-т Уинстона Черчилля, 3 75008 Париж, Франция

# main.screen.working.hours
source: Open daily 10:00 – 17:00
ru: Ежедневно 10:00 – 17:00

# main.screen.plan.visit.title
source: Plan Your Visit
ru: Запланировать визит

# main.screen.planned.visit.title
source: Visit is in your calendar. Cancel?
ru: Визит добавлен в календарь. Отменить?
